tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'autojump'
brew 'chruby'
brew 'git'
brew 'jq'
brew 'ruby-install'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'zsh'
brew 'chrome-cli'
brew 'ifstat'
brew 'vim'
brew 'myrepos'

tap 'homebrew/cask'
cask 'alfred'
cask 'dropbox'
cask 'spotify'
cask '1password'
cask 'things'
cask 'iterm2'
cask 'google-chrome'
cask 'rescuetime'
cask 'sizeup'
cask 'visual-studio-code'

tap 'homebrew/cask-fonts'
cask 'font-inconsolata'
