tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'autojump'
brew 'chruby'
brew 'git'
brew 'jq'
brew 'ruby-install'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tmux'
brew 'zsh'
brew 'chrome-cli'

tap 'caskroom/cask'
cask 'dropbox'
cask 'spotify'
cask 'omnigraffle'
cask '1password'
cask 'things'
cask 'iterm2'
cask 'google-chrome'
cask 'rescuetime'
